[
    {
        "producto_id": 1,
        "categoria": "Economia y Finanzas",
        "nombre": "Padre Rico, Padre Pobre",
        "autor":"Robert Kiyosaki",
        "descripcion": "Padre Rico, Padre Pobre lo ayudará a... *Derribar el mito de que usted necesita tener un ingreso elevado para hacerse rico. *Desafiar la creencia de que su casa es una inversión. *Mostrar a los padres por qué no confiar en el sistema escolar para la enseñanza de sus hijos acerca del dinero. *Definir de una vez y para siempre qué es una inversión, y qué es una obligación. *Mostrar qué enseñar a los hijos acerca del dinero para su futuro éxito financiero. Robert Kiyosaki transformó radicalmente la forma en que millones de personas perciben el concepto del dinero. Con perspectivas que c ontradicen el conocimiento convencional, Robert se ha ganado una gran reputación por hablar claro, ser irreverente y tener valor. Es reconocido alrededor del mundo como un defensor apasionado de la educación financiera. «La razón principal por la cual las personas luchan financieramente es porque han pasado años en los colegios, pero no aprendieron nada acerca del dinero. El resultado es que aprenden a trabajar por el dinero... pero nunca aprenden a tener dinero trabajando para ellos.» Robert Kiyosaki La crítica ha dicho... «Padre Rico, Padre Pobre es el punto de partida para quien quiera tomar el control de su futuro financiero.» USA TODAY'",
        "precio": "1600",
        "oferta": "1440",
        "imagen": "padre-rico-padre-pobre.jpg",
        "imagen_preview": "padre-rico-padre-pobre-preview.jpg",
        "imagen_alt": "Portada del libro 'Padre Rico Padre Pobre'",
        "calificacion": 9.5
    },
    {
        "producto_id": 2,
        "categoria": "Economia y Finanzas",
        "nombre": "Código del Dinero",
        "autor":"Raimon Samsó",
        "descripcion": "El Código del Dinero® contiene todo lo que necesitas saber para conquistar tu libertad financiera: *LO QUE NADIE TE ENSEÑÓ SOBRE EL DINERO *INTELIGENCIA FINANCIERA APLICADA *CÓMO SUPERAR LOS TIEMPOS DE CRISIS *¿INVERTIR O APOSTAR? *EL VOCABULARIO DE LA RIQUEZA *CÓMO CONVERTIR TU TALENTO EN INGRESOS *LAS 10 HABILIDADES IMPRESCINDIBLES DEL EMPRENDEDOR *LA DEUDA ÓPTIMA Y LA PÉSIMA *LA NOVENA MARAVILLA DEL MUNDO: LOS INGRESOS PASIVOS *LA GESTIÓN RENTABLE DE TU TIEMPO *EMPIEZA EN PEQUEÑO, PIENSA EN GRANDE El Código del Dinero® te revelará lo que nunca te han enseñado en la escuela, en la universidad o en casa sobre el dinero: estar al mando de tu economía, hacerla prosperar y ser libre. Un libro muy oportuno en estos momentos de incertidumbre económica y precariedad. Un manual ameno, riguroso y práctico que más allá de los utilísimos consejos prácticos para sacar mayor partido de nuestros ahorros, nos muestra cómo el desapego y la libertad aportan abundancia y prosperidad de forma natural. Raimon es un maestro en este sentido.",
        "precio": "2400",
        "oferta": "2260",
        "imagen": "codigo-del-dinero.jpg",
        "imagen_preview": "codigo-del-dinero-preview.jpg",
        "imagen_alt": "Portada del libro 'El Código del Dinero'",
        "calificacion": 8
    },
    {
        "producto_id": 3,
        "categoria": "Economia y Finanzas",
        "nombre": "El Hombre más Rico de Babilonia",
        "autor":"George S. Clason",
        "descripcion": "¿Quiere lograr el máximo rendimiento para su dinero? Este pequeño manual pone a su alcance un método que ya ha demostrado su eficacia en el mundo de las grandes inversiones, un mercado que puede resultar misterioso a simple vista pero cuyo balance es siempre positivo para los que saben aprovechar la ocasión.Otras característicasLa fórmula de Joel Greenblatt será su guía a la hora de invertir de manera sencilla y con un amplio margen de seguridad: usted mismo, sin necesidad de complicados análisis financieros, será capaz de escoger aquellas empresas cuyas acciones posean un mayor potencial, y también conocerá de antemano cuál es el momento idóneo para realizar cada adquisición.",
        "precio": "1400",
        "oferta": "1260",
        "imagen": "el-hombre-mas-rico-de-babilonia.jpg",
        "imagen_preview": "el-hombre-mas-rico-de-babilonia-preview.jpg",
        "imagen_alt": "Portada del libro 'El hombre más rico de Babilonia'",
        "calificacion": 9.2
    },
    {
        "producto_id": 4,
        "categoria": "Economia y Finanzas",
        "nombre": "La Riqueza de las Naciones",
        "autor":"Adam Smith",
        "descripcion": "Uno de los mayores exponentes de la economía clásica es, sin duda, Adam Smith (1723-1790), economista y filósofo escocés, quien obtuvo el título de fundador de la economía tras la redacción de La riqueza de la naciones (1776). Este libro es, esencialmente, un estudio sobre la creación y acumulación de la riqueza, tema nunca antes tratado con el carácter científico que propone Smith. La edición que el lector tiene entre manos es una versión adaptada al castellano actual del compendio del marqués de Condorcet realizado en 1803. ",
        "precio": "3800",
        "oferta": "3420",
        "imagen": "la-riqueza-de-las-naciones.jpg",
        "imagen_preview": "la-riqueza-de-las-naciones-preview.jpg",
        "imagen_alt": "Portada del libro 'La Riqueza de las Naciones'",
        "calificacion": 7.8
    },
    {
        "producto_id": 5,
        "categoria": "Economia y Finanzas",
        "nombre": "Hablemos de Guita",
        "autor":"Ramiro Marra",
        "descripcion": "Ramiro Marra irrumpió en las redes sociales compartiendo su visión y su estrategia financiera. Pronto su estilo audaz y descontracturado hizo que miles de personas se convirtieran en  sus seguidores y se animaran a invertir en Bolsa y generar dinero gracias a sus consejos. Empresario, director de una sociedad de Bolsa y ya un referente indiscutido de finanzas tanto en YouTube como en los principales medios del país, Ramiro ahora te cuenta todos sus secretos en este libro. ¿Querés ahorrar, invertir y ganar (mucha) plata en este país tan complicado? Paso a paso, con su estilo directo y divertido, este youtuber financiero te habla de guita y te enseña cómo y dónde invertirla de manera inteligente, para disfrutar tu presente y planear tu economía a futuro.",
        "precio": "1550",
        "oferta": "1395",
        "imagen": "hablemos-de-guita.jpg",
        "imagen_preview": "hablemos-de-guita-preview.jpg",
        "imagen_alt": "Portada del libro 'Hablemos de Guita'",
        "calificacion": 7.2
    },
    {
        "producto_id": 6,
        "categoria": "Desarrollo Personal",
        "nombre": "Inteligencia Emocional",
        "autor":"Daniel Goleman",
        "descripcion": "La inteligencia emocional constituye un verdadero fenómeno editorial que no solamente revolucionó el concepto de inteligencia, sino que agregó una nueva expresión a nuestro vocabulario cotidiano y cambió el modo en que percibimos la excelencia personal. ¿Por qué algunas personas parecen dotadas de un don especial que les permite vivir bien aunque no sean las que más se destacan por su inteligencia? ¿Por qué no siempre el alumno más inteligente termina siendo el adulto que mayor éxito tiene en el trabajo? ¿Por qué algunos son más capaces que otros de enfrentar contratiempos, superar obstáculos y ver las dificultades bajo una óptica distinta? Un nuevo concepto viene a darnos la respuesta a estos interrogantes. Es la inteligencia emocional la que nos permite tomar conciencia de nuestras emociones, comprender los sentimientos de los demás, tolerar las presiones y frustraciones que soportamos en el trabajo, incrementar nuestra capacidad de empatia y nuestras habilidades sociales y aumentar nuestras posibilidades de desarrollo social. La buena noticia es que la inteligencia emocional se puede aprender. La revolucionaria obra de Goleman presenta ideas prácticas que resultarán útiles a todos los lectores, en especial a padres y maestros. Las innovadoras estrategias que plantea ayudarán a erradicar la violencia y otros rasgos negativos que son la causa de muchos de los males que aquejan a nuestra familia y nuestra sociedad.",
        "precio": "1950",
        "oferta": "1755",
        "imagen": "inteligencia-emocional.jpg",
        "imagen_preview": "inteligencia-emocional-preview.jpg",
        "imagen_alt": "Portada del libro 'Inteligencia Emocional'",
        "calificacion": 8.7
    },
    {
        "producto_id": 7,
        "categoria": "Desarrollo Personal",
        "nombre": "Hábitos Atómicos",
        "autor":"James Clear",
        "descripcion": "Hábitos atómicos parte de una simple pero poderosa pregunta: ¿Cómo podemos vivir mejor? Sabemos que unos buenos hábitos nos permiten mejorar significativamente nuestra vida, pero con frecuencia nos desviamos del camino: dejamos de hacer ejercicio, comemos mal, dormimos poco, despilfarramos. ¿Por qué es tan fácil caer en los malos hábitos y tan complicado seguir los buenos? James Clear nos brinda fantásticas ideas basadas en investigaciones científicas, que le permiten revelarnos cómo podemos transformar pequeños hábitos cotidianos para cambiar nuestra vida y mejorarla. Esta guía pone al descubierto las fuerzas ocultas que moldean nuestro comportamiento —desde nuestra mentalidad, pasando por el ambiente y hasta la genética— y nos demuestra cómo aplicar cada cambio a nuestra vida y a nuestro trabajo.",
        "precio": "2500",
        "oferta": "2250",
        "imagen": "habitos-atomicos.jpg",
        "imagen_preview": "habitos-atomicos-preview.jpg",
        "imagen_alt": "Portada del libro 'Hábitos Atómicos'",
        "calificacion": 10
    },
    {
        "producto_id": 8,
        "categoria": "Desarrollo Personal",
        "nombre": "Mentores",
        "autor":"Tim Ferris",
        "descripcion": "“¿Cuáles son mis propias motivaciones y objetivos? ¿Puedo lograrlos con los recursos que tengo disponibles? ¿De qué manera puedo establecer prioridades y conseguir resultados? ¿Cuál es el verdadero sentido y propósito de mi vida?”. Estas fueron algunas de las preguntas que se hizo Tim Ferriss antes de reunirse con quienes él considera sus mentores e ídolos de juventud, personalidades diversas y de múltiples ocupaciones a quienes él ve como referentes de esfuerzo, dedicación, metas cumplidas y disciplina. Luego del éxito de sus podcasts y de sus libros Titanes. Tácticas, rutinas y hábitos de multimillonarios, estrellas y artistas famosos y La semana laboral de 4 horas, ofrece a sus lectores una guía para la vida que incluye consejos, modelos, anécdotas y curiosidades de personajes muy disímiles con un único objetivo: dar herramientas para que cada quien ordene su vida como mejor le convenga sin perder el foco y la mira en sus objetivos para ser feliz y exitoso. Sin importar cuáles sean nuestras dudas, miedos, obstáculos, edad u origen, alguien más ya ha pasado por situaciones similares, las ha resuelto de manera efectiva y ha alcanzado resultados sorprendentes. Con un estilo espontáneo y ágil, este libro puede leerse en cualquier orden y en pequeñas dosis diarias para sacar de sus páginas lecciones y consejos de oro de los mejores.",
        "precio": "2200",
        "oferta": "1980",
        "imagen": "mentores.jpg",
        "imagen_preview": "mentores-preview.jpg",
        "imagen_alt": "Portada del libro 'Mentores'",
        "calificacion": 10
    },
    {
        "producto_id": 9,
        "categoria": "Desarrollo Personal",
        "nombre": "Ikigai",
        "autor":"Hector García",
        "descripcion": "Según los japoneses, todo el mundo tiene un ikigai, un motivo para existir. Algunos lo han encontrado y son conscientes de su ikigai, otros lo llevan dentro, pero todavía lo están buscando. Este es uno de los secretos para una vida larga, joven y feliz como la que llevan los habitantes de Okinawa, la isla más longeva del mundo. El proyecto de este libro surgió uniendo la experiencia en cultura japonesa de Héctor García, que lleva doce años viviendo en Japón, con el arte de Francesc Miralles. Para escribir la obra, los dos autores fueron recibidos por el alcalde de Ogimi (Okinawa), una localidad del norte de Japón con el mayor índice de longevidad del mundo, y tuvieron acceso a entrevistar a más de un centenar de sus habitantes. Analizaron las claves de los centenarios japoneses para una existencia optimista y vital, descubriendo cómo se alimentan, cómo se mueven, cómo trabajan, cómo se relacionan con los demás y -el secreto mejor guardado- cómo encuentran el ikigai que da sentido a su existencia y les impulsa a vivir cien años en plena forma. Tener un ikigai claro y definido, una gran pasión, es algo que da satisfacción, felicidad y significado a la vida. La misión de este libro es ayudarte a encontrarlo, además de descubrir muchas claves de la filosofía japonesa para una larga salud del cuerpo, la mente y el espíritu.",
        "precio": "1800",
        "oferta": "1620",
        "imagen": "ikigai.jpg",
        "imagen_preview": "ikigai-preview.jpg",
        "imagen_alt": "Portada del libro 'Ikigai'",
        "calificacion": 9.8
    },
    {
        "producto_id": 10,
        "categoria": "Desarrollo Personal",
        "nombre": "Inquebrantables",
        "autor":"Daniel Habif",
        "descripcion": "Inquebrantables reúne y expande los mensajes de inspiración que mayor impacto han tenido y que mejor representan a Daniel Habif como orador motivacional, e inspiran al lector a mirar más allá de sus circunstancias actuales para crear la vida que desean vivir. Este es un libro que no acepta resúmenes. No forma parte de los títulos que tachas y vas a otra cosa. No es un trofeo, ni un manual de procedimientos. No es una tesis, ni un texto académico. Si tu intención es pasar por él sin dejar que él lo haga por ti, no servirá de nada. El dinero lo podrás recuperar, pero te advierto que el tiempo se habrá ido para siempre. Su belleza no está en las palabras que yo escribí, sino en las que tú generes con él. Está compuesto de mil pedazos míos, trozos sueltos de mi alma y de mi carne: un alcázar edificado con todas las piedras que me han lanzado, una diadema confeccionada con las perlas que he recibido. Hallarás soledades y alegrías, anhelos y zozobras, inquietudes y esperanzas, clamores y murmullos. No fue fácil desprenderme de ellos. ",
        "precio": "2400",
        "oferta": "2160",
        "imagen": "inquebrantables.jpg",
        "imagen_preview": "inquebrantables-preview.jpg",
        "imagen_alt": "Portada del libro 'Inquebrantables'",
        "calificacion": 8.5
    },
    {
        "producto_id": 11,
        "categoria": "Tecnología e Informática",
        "nombre": "Minimalismo Digital",
        "autor":"Cal Newport",
        "descripcion": "Los minimalistas digitales ya están entre nosotros. Son personas relajadas que pueden tener largas conversaciones, perderse en un buen libro, hacer manualidades o salir a correr sin que su mirada se escape constantemente hacia su teléfono móvil. Utilizando el sentido común y adoptando técnicas sutiles, Cal Newport nos enseñará cuándo usar la tecnología y cuándo prescindir de ella para disfrutar plenamente del mundo offline y reconectar con nosotros mismos. La tecnología no es mala o buena en sí misma, la clave está en usarla de acuerdo con nuestros valores y necesidades.",
        "precio": "2250",
        "oferta": "2025",
        "imagen": "minimalismo-digital.jpg",
        "imagen_preview": "minimalismo-digital-preview.jpg",
        "imagen_alt": "Portada del libro 'Minimalismo Digital'",
        "calificacion": 9.4
    },
    {
        "producto_id": 12,
        "categoria": "Tecnología e Informática",
        "nombre": "Patrón Bitcoin",
        "autor":"Saifedean Ammous",
        "descripcion": "Pasado, presente y futuro del dinero: de las piedras al Bitcoin La crisis financiera ha dejado un poso general de desconfianza en la sociedad. Todo lo que tiene que ver con el mundo financiero es visto con un recelo no siempre justificado y, en este caldo de cultivo, han nacido las llamadas criptomonedas. Partiendo de esta premisa, el profesor y economista Saifedean Ammous explica, con afán pedagógico, la historia del dinero y expone por qué el futuro pertenece al Bitcoin, entre otras criptomonedas. Si los males del sistema financiero y monetario tienen que ver con la inestabilidad, la fragilidad o la creación de burbujas de activos, las criptomonedas, lejos de agravar estas críticas generalizadas, pueden ayudar a mitigarlas. Frente al intervencionismo, el Bitcoin, gracias a la tecnología blockchain que lo sustenta, ofrece un servicio de pago confiable, seguro, llamado a plantar cara al monopolio monetario de los bancos centrales. Desde las piedras preciosas hasta las monedas de curso corriente, pasando por el patrón oro y las burbujas de expansión crediticia, la historia del dinero es la de crisis y rupturas que buscan ser superadas, y este libro argumenta por qué podemos creer que el Bitcoin puede llegar a ser la solución a este problema histórico. Una lectura fascinante. Del prólogo de Nassim Nicholas Taleb, autor de El cisne negro ",
        "precio": "3250",
        "oferta": "2925",
        "imagen": "patron-bitcoin.jpg",
        "imagen_preview": "patron-bitcoin-preview.jpg",
        "imagen_alt": "Portada del libro 'Patrón Bitcoin'",
        "calificacion": 10
    },
    {
        "producto_id": 13,
        "categoria": "Tecnología e Informática",
        "nombre": "Vida 3.0",
        "autor":"Max Tegmark",
        "descripcion": "Bienvenidos a la conversación más importante de nuestro tiempo. ¿Cómo afectará la inteligencia artificial al crimen, a la guerra, a la justicia, al trabajo, a la sociedad y al sentido de nuestras vidas? ¿Es posible que las máquinas nos dejen fuera de juego, remplazando a los humanos en el mercado laboral e incluso en otros ámbitos? ¿La inteligencia artificial proveerá mejoras sin precedente a nuestras vidas o nos dará más poder del que podemos manejar? Muchas de las cuestiones más fundamentales de la actualidad están íntimamente relacionadas con el aumento de la inteligencia artificial. Max Tegmark no se asusta ante la gama completa de puntos de vista o ante los temas más controvertidos, desde la superinteligencia hasta el significado, la conciencia y los límites físicos últimos de la vida en el cosmos. En Vida 3.0, clarifica los conceptos clave necesarios para hablar de inteligencia artificial al tiempo que ayuda a entender la importancia de las cuestiones clave, aquellas que la humanidad tendrá que abordar en las próximas décadas.",
        "precio": "2350",
        "oferta": "2115",
        "imagen": "vida-3.0.jpg",
        "imagen_preview": "vida-3.0-preview.jpg",
        "imagen_alt": "Portada del libro 'Vida 3.0'",
        "calificacion": 9.6
    },
    {
        "producto_id": 14,
        "categoria": "Tecnología e Informática",
        "nombre": "!Sálvese quien pueda!",
        "autor":"Andres Oppenheimer",
        "descripcion": "47% de los empleos será reemplazado por robots o computadoras inteligentes. ¿Quién está preparado? Con una prosa vibrante y lúcida, Andrés Oppenheimer encara un fenómeno que transformará radicalmente la sociedad: es probable que, en las próximas dos décadas, casi la mitad de los trabajos sea reemplazada por computadoras con inteligencia artificial. Abogados, contadores, médicos, comunicadores, vendedores, banqueros, maestros, obreros, comerciantes, analistas, choferes, camareros, trabajadores y estudiantes... tiemblen o prepárense. En su nueva obra, Oppenheimer -uno de los periodistas más importantes de Hispanoamérica, coganador del premio Pulitzer- detalla qué y cómo ocurrirá, a qué ritmo, y qué países sufrirán más el golpe. Y tal vez lo más importante: gracias a su investigación, realizada en tres continentes, logra explicar qué puede hacer cada uno de nosotros ante el terremoto que se avecina y da la lista de los trabajos que sí tienen futuro.",
        "precio": "2700",
        "oferta": "2430",
        "imagen": "salvese-quien-pueda.jpg",
        "imagen_preview": "salvese-quien-pueda-preview.jpg",
        "imagen_alt": "Portada del libro '!Sálvese quien pueda!'",
        "calificacion": 9
    },
    {
        "producto_id": 15,
        "categoria": "Tecnología e Informática",
        "nombre": "Mastering Ethereum",
        "autor":"Andrea Antonopoulos",
        "descripcion": "Ethereum representa la puerta de entrada a un paradigma informático mundial y descentralizado. Esta plataforma le permite ejecutar aplicaciones descentralizadas (DApps) y contratos inteligentes que no tienen puntos centrales de falla o control, integrarse con una red de pago y operar en una cadena de bloques abierta. Con esta guía práctica, Andreas M. Antonopoulos y Gavin Wood brindan todo lo que necesita saber sobre la creación de contratos inteligentes y DApps en Ethereum y otras cadenas de bloques de máquinas virtuales. Descubra por qué IBM, Microsoft, NASDAQ y cientos de otras organizaciones están experimentando con Ethereum. Esta guía esencial le muestra cómo desarrollar las habilidades necesarias para ser un innovador en esta nueva industria creciente y emocionante. Ejecute un cliente Ethereum, cree y transmita transacciones básicas y programe contratos inteligentes Aprenda los aspectos básicos de la criptografía de clave pública,",
        "precio": "3600",
        "oferta": "3240",
        "imagen": "mastering-ethereum.jpg",
        "imagen_preview": "mastering-ethereum-preview.jpg",
        "imagen_alt": "Portada del libro 'Mastering Ethereum'",
        "calificacion": 10
    },
    {
        "producto_id": 16,
        "categoria": "Espiritualidad",
        "nombre": "La Voz de tu Alma",
        "autor":"Lain Garcia Calvo",
        "descripcion": "Laín es ex-deportista de élite, autor, conferenciante y coach. Después de una carrera exitosa en el deporte, sentía un pequeño vacío. Una noche, soñó con el libro LA VOZ DE TU ALMA. Se despertó con el título, la Portada y el cont ''enido en la cabeza. Ese mismo día, dejó todo lo que tenía que hacer y empezó a escribir el libro que hoy tienes en tus manos. Un año después, LA VOZ DE TU ALMA se expandía a miles y miles de personas ayudando a todas ellas a crecer en la abundancia, conociendo la verdad que tanto tiempo estuvo oculta. El mensaje de Laín es claro: Encuentra tu PROPÓSITO DE VIDA y ponlo al servicio de la humanidad. Vinimos aquí para ayudar a los demás, pero para ello, primero debemos ayudarnos a nosotros mismos. Hazte GRANDE, ensánchate, atrévete a BRILLAR; y cuando estés arriba, ayuda a tus hermanos humanos a subir. Este es un libro diseñado específicamente para ayudarte a crecer, a hacerte más grande, a crear abundancia en todos los sentidos, para que después ayudes a los demás a hacer lo mismo.",
        "precio": "1800",
        "oferta": "1620",
        "imagen": "la-voz-de-tu-alma.jpg",
        "imagen_preview": "la-voz-de-tu-alma-preview.jpg",
        "imagen_alt": "Portada del libro 'La Voz de tu Alma'",
        "calificacion": 10
    },
    {
        "producto_id": 17,
        "categoria": "Espiritualidad",
        "nombre": "El Alquimista",
        "autor":"Paulo Coelho",
        "descripcion": "El Alquimista ha encontrado devotos seguidores en todo el mundo. Publicada en más de 170 países, es una de las novelas más traducidas del mundo (83 lenguas) y ha convertido a Paulo Coelho en uno de los autores más leídos de la historia. Poderosa, sencilla, sabia e inspiradora, ésta es la historia de Santiago, un joven pastor andaluz que viaja desde su tierra natal hacia el desierto egipcio en busca de un tesoro oculto en las pirámides. Nadie sabe lo que contiene el tesoro, ni si Santiago será capaz de superar los obstáculos del camino. Pero lo que comienza como un viaje en busca de riquezas se convierte en un descubrimiento del tesoro interior.",
        "precio": "2050",
        "oferta": "1845",
        "imagen": "el-alquimista.jpg",
        "imagen_preview": "el-alquimista-preview.jpg",
        "imagen_alt": "Portada del libro 'El Alquimista'",
        "calificacion": 9
    },
    {
        "producto_id": 18,
        "categoria": "Espiritualidad",
        "nombre": "El Monje que Vendio su Ferrari",
        "autor":"Robin Sharma",
        "descripcion": "El monje que vendió su Ferrari es la sugerente y emotiva historia de Julian Mantle, un superabogado cuya vida estresante, desequilibrada y obsesionada con el dinero acaba provocándole un infarto. Ese desastre provoca en Julian una crisis espiritual que lo lleva a enfrentarse a las grandes cuestiones de la vida. Esperando descubrir los secretos de la felicidad y el esclarecimiento, emprende un extraordinario viaje por el Himalaya para conocer una antiquísima cultura de hombres sabios. Y allí descubre un modo de vida más gozoso, así como un método que le permite liberar todo su potencial y vivir con pasión, determinación y paz. Escrito a modo de fábula, este libro contiene una serie de sencillas y eficaces lecciones para mejorar nuestra manera de vivir. Vigorosa fusión de la sabiduría espiritual de Oriente con los principios del éxito occidentales, muestra paso a paso cómo vivir con más coraje, alegría, equilibrio y satisfacción.",
        "precio": "1700",
        "oferta": "1530",
        "imagen": "el-monje-que-vendio-su-ferrari.jpg",
        "imagen_preview": "el-monje-que-vendio-su-ferrari-preview.jpg",
        "imagen_alt": "Portada del libro 'El Monje que Vendio su Ferrar'",
        "calificacion": 8
    },
    {
        "producto_id": 19,
        "categoria": "Espiritualidad",
        "nombre": "El Poder del Ahora",
        "autor":"Eckhart Tolle",
        "descripcion": "El poder del ahora es un libro único. Tiene la capacidad de crear una experiencia en los lectores y de cambiar su vida. Hoy ya es considerado una obra maestra. Su autor, Eckhart Tolle, se convirtió en un maestro universal, un gran espíritu con un gran mensaje: se puede alcanzar un estado de iluminación aquí y ahora. Es posible vivir libre del sufrimiento, libre de la ansiedad y la neurosis. Para lograrlo sólo tenemos que comprender nuestro papel de creadores de nuestro dolor. Es nuestra propia mente la que causa nuestros problemas con su corriente constante de pensamientos, aferrándose al pasado, preocupándose por el futuro. Cometemos el error de identificarnos con ella, de pensar que eso es lo que somos, cuando de hecho somos seres mucho más grandes. Escrito en un formato de preguntas y respuestas que lo hace muy accesible, El poder del ahora es una invitación a la reflexión, que le abrirá las puertas a la plenitud espiritual y le permitirá ver la vida con nuevos ojos y empezar a disfrutar del verdadero poder del ahora. Este libro puede verse como una nueva exposición para nuestro tiempo de la enseñanza espiritual atemporal que es la esencia de todas las religiones. No se deriva de fuentes externas, sino del interior de la verdadera Fuente, así que no contiene ni teoría ni especulación. Hablo desde mi experiencia interna, y si a veces soy fuerte en lo que digo, es para poder cortar las gruesas capas de resistencia mental y así llegar al lugar en su interior donde usted sabe de verdad, así como sé yo, y donde la verdad se reconoce tan pronto se escucha. Entonces allí hay una sensación de exaltación y vida intensa, como si algo dentro de usted dijera: 'Sí, sé que esto es cierto'. Eckhart Tolle",
        "precio": "2000",
        "oferta": "1800",
        "imagen": "el-poder-del-ahora.jpg",
        "imagen_preview": "el-poder-del-ahora-preview.jpg",
        "imagen_alt": "Portada del libro 'El Poder del Ahora'",
        "calificacion": 8.2
    },
    {
        "producto_id": 20,
        "categoria": "Espiritualidad",
        "nombre": "Piensa como un monje",
        "autor":"Jay Shetty",
        "descripcion": "Jay Shetty, la superestrella de las redes sociales y presentador del podcast nº 1 On Purpose, destila en este libro la sabiduría eterna que aprendió como monje y la expone con pasos prácticos que cualquiera puede aplicar para gozar de una vida más tranquila. Después de tres años en la India para convertirse en monje, meditar todos los días entre cuatro y ocho horas y dedicar su vida a ayudar a los demás, regresó a Londres, y entreno a sus estresado​​s amigos en bienestar, propósito y atención plena . Desde entonces, Shetty se ha convertido en uno de los líderes de pensamiento más populares del mundo.En este libro inspirador y empoderador, Shetty se basa en su experiencia y conocimientos como monje para mostrarnos cómo despejar los obstáculos y llegar a nuestro potencial y poder y revela cómo superar los pensamientos y hábitos negativos, y acceder a la calma y al propósito que se encuentra en nuestro interior. Transforma lecciones abstractas en consejos y ejercicios que todos podemos aplicar para reducir el estrés y mejorar las relaciones.",
        "precio": "3100",
        "oferta": "2790",
        "imagen": "piensa-como-un-monje.jpg",
        "imagen_preview": "piensa-como-un-monje-preview.jpg",
        "imagen_alt": "Portada del libro 'Piensa como un monje'",
        "calificacion": 9
    },
    {
        "producto_id": 21,
        "categoria": "Ficción",
        "nombre": "Las Aventuras de Tom Sawyer",
        "autor":"Mark Twain",
        "descripcion": "Mark Twain (1835-1910) alcanzó la popularidad, ya en su época, gracias a sus ingeniosas y a menudo satíricas observaciones sobre su entorno. Las aventuras de Tom Sawyer es, quizás, su obra más famosa. Evocación de la infancia del propio autor a orillas del Misisipi, esta novela ofrece uno de los retratos más bellos jamás escritos del mundo de ilusiones y rebeldía que precede a la edad adulta. Las ilustraciones han sido creadas expresamente para esta edición. ",
        "precio": "700",
        "oferta": "630",
        "imagen": "las-aventuras-de-tom-sawyer.jpg",
        "imagen_preview": "las-aventuras-de-tom-sawyer-preview.jpg",
        "imagen_alt": "Portada del libro 'Las Aventuras de Tom Sawyer'",
        "calificacion": 7
    },
    {
        "producto_id": 22,
        "categoria": "Ficción",
        "nombre": "Lo que el Viento se LLevó",
        "autor":"Margaret Mitchell",
        "descripcion": "Lo que el viento se llevó fue publicada en 1936; la escritora ganó el premio de Pulitzer en 1937. El libro relata la historia de una mujer rebelde de Georgia llamada Scarlett OHara, y sus relaciones con los amigos, familia y amores en medio de la rebelión del sur, la guerra civil americana, y el período de la reconstrucción. Fue llevada al cine exitosamente en 1939 y protagonizada por Vivien Leigh y Clark Gable. Esta película se llevó trece nominaciones al Oscar, de las cuales ganó nueve.",
        "precio": "1700",
        "oferta": "1530",
        "imagen": "lo-que-el-viento-se-llevo.jpg",
        "imagen_preview": "lo-que-el-viento-se-llevo-preview.jpg",
        "imagen_alt": "Portada del libro 'Lo que el Viento se LLevó'",
        "calificacion": 8
    },
    {
        "producto_id": 23,
        "categoria": "Ficción",
        "nombre": "El Retrato de Dorian Gray",
        "autor":"Oscar Wilde",
        "descripcion": "En su única novela, el divino Oscar Wilde puso al día el mito de Fausto. En este caso, la víctima es Dorian Gray, un bello y joven presuntuoso a quien un amigo hace un retrato al óleo. Cuando Dorian trabe amistad con lord Henry Wotton, un cínico filósofo, éste le convencerá de que sus más valiosas posesiones son su belleza y su juventud. Y a partir de ahí, su deseo de que su retrato envejezca mientras él permanezca joven se hace realidad. Estamos, simple y llanamente, ante uno de los libros más bellos e ingeniosos de todos los tiempos.",
        "precio": "900",
        "oferta": "810",
        "imagen": "el-retrato-de-dorian-gray.jpg",
        "imagen_preview": "el-retrato-de-dorian-gray-preview.jpg",
        "imagen_alt": "Portada del libro 'El Retrato de Dorian Gray'",
        "calificacion": 6.7
    },
    {
        "producto_id": 24,
        "categoria": "Ficción",
        "nombre": "El Hechizo del Agua",
        "autor":"Florencia Bonelli",
        "descripcion": "Brenda Gomez tiene una vida perfecta. Es una alumna destacada en la carrera de Ciencias Económicas, su novio es un joven ambicioso y con un gran futuro, sus amigas son leales, su familia la adora. Pero ella no es feliz. La domina un mundo interior complejo, plagado de sentimientos e ideas que oculta, porque la averguenzan y la alejan del modelo que se impone seguir. De los secretos que esconde, uno la atormenta especialmente: ama a Diego Bertoni desde que tiene memoria; un amor extraño por varias razones, pero sobre todo un amor prohibido. Quien soy yo en realidad? es la pregunta que Brenda jamás se formuló, y es, sin embargo, la que posee la llave para resolver los misterios que la definen, para acabar con la hipocresía que la condena a la infelicidad. Reunirá el coraje para mirar en su interior y amar lo que realmente es? Reunirá el valor para aceptar su amor por Diego y luchar por él?.",
        "precio": "2400",
        "oferta": "2160",
        "imagen": "el-hechizo-del-agua.jpg",
        "imagen_preview": "el-hechizo-del-agua-preview.jpg",
        "imagen_alt": "Portada del libro 'El Hechizo del Agua'",
        "calificacion": 7
    },
    {
        "producto_id": 25,
        "categoria": "Ficción",
        "nombre": "Roma Soy Yo",
        "autor":"Santiago Posteguillo",
        "descripcion": "Roma, año 77 a.C. El cruel senador Dolabela va a ser juzgado por corrupción, pero ha contratado a los mejores abogados, ha comprado al jurado y es conocido por usar la violencia contra todos los que se enfrentan a él. Nadie se atreve a ser el fiscal, hasta que de pronto, contra todo pronóstico, un joven patricio de tan solo veintitrés años acepta llevar la acusación, defender al pueblo de Roma y desafiar el poder de las élites. El nombre del desconocido abogado es Cayo Julio César. Con una combinación magistral de exhaustivo rigor histórico y sobresaliente capacidad narrativa, Santiago Posteguillo nos sumerge en el fragor de las batallas y nos muestra la relación de Julio César con su tío Cayo Mario, siete veces cónsul, que lo formará desde niño como gran estratega militar. Además, revive la apasionada historia de amor de César con Cornelia, su primera esposa, y nos ayuda a comprender, en definitiva, cómo fueron los orígenes del hombre tras el mito. Hay personajes que cambian la historia del mundo, pero también hay momentos que cambian la vida de esos personajes. Roma soy yo es el relato de los extraordinarios sucesos que marcaron el destino de César.",
        "precio": "1800",
        "oferta": "1620",
        "imagen": "roma-soy-yo.jpg",
        "imagen_preview": "roma-soy-yo-preview.png",
        "imagen_alt": "Portada del libro 'Roma soy Yo'",
        "calificacion": 9
    }
]